[
    {
        "name": "Анна Лаичхіна",
        "position": "Член Української асоціації лобіювання. ",
        "img": "/lobbysite/annaSmall.png",
        "role": "Керівник відділу з корпоративних та регуляторних питань ВАТ Україна.",
        "description": "Голова правління Української асоціації лобіювання. Співвласниця міжнародної компанії з урядових звʼязків та стратегічних комунікацій Good Politics. Екс-радниця Міністра фінансів України та голови комітету з міжнародної торгівлі Палати Громад Канади.."
    },
    {
        "name": "Максим Джигун",
        "img": "/lobbysite/maksSmall.png",
        "position": "Член Української асоціації лобіювання. ",
        "role": "Керівник відділу з корпоративних та регуляторних питань ВАТ Україна.",
        "description": "Член правління Української асоціації лобіювання. Партнер міжнародної компанії з урядових звʼязків та стратегічних комунікацій Good Politics. Публічний експерт українських та міжнародних медіа із питань зовнішньої політики."
    },
    {
        "name": "Інна Бойчук",
        "img": "/lobbysite/innaSmall.png",
        "position": "Член Української асоціації лобіювання. ",
        "role": "Керівник відділу з корпоративних та регуляторних питань ВАТ Україна.",
        "description": "Членкиня правління Української асоціації лобіювання. Директорка зі стратегічних комунікацій та взаємодії зі стейкхолдерами міжнародної мережі магазинів Аврора. Співголова комітету з ритейлу та е-комерції Американської торговельної промислової палати в Україні."
    },
    {
        "name": "Юлія Маліч",
        "img": "/lobbysite/yuliaSmall.png",
        "position": "Член Української асоціації лобіювання. ",
        "role": "Керівник відділу з корпоративних та регуляторних питань ВАТ Україна.",
        "description": "Членкиня правління Української асоціації лобіювання. Експертка з публічної політики та керівниця напряму публічної політики для України та Західно-Центральної Азії у компанії «Bolt» з грудня 2021 року. Працює з платформною економікою, сферою державного регулювання та взаємодією зі стейкхолдерами, з 2024 року навчається в Оксфорді. Володіє англійською та німецькою мовами."
    },
    {
        "name": "Тарас Шевечнко",
        "img": "/lobbysite/tarasSmall.png",
        "position": "Член Української асоціації лобіювання. ",
        "role": "Керівник відділу з корпоративних та регуляторних питань ВАТ Україна.",
        "description": "Член правління Української асоціації лобіювання. Фахівець із публічної політики, займається взаємодією з органами влади(GR). З квітня 2021 року очолює напрям взаємодії з органами влади у Glovo в Східній Європі та Центральній Азії. Також є співвласником Largo Solutions Group, де працює з консалтингом у сфері GR, регуляторної політики та стратегічних комунікацій. Має досвід роботи парламентським радником і юридичним консультантом."
    },
    {
        "name": "Юрій Рилач",
        "img": "/lobbysite/yriiSmall.png",
        "position": "Член Української асоціації лобіювання. ",
        "role": "Керівник відділу з корпоративних та регуляторних питань ВАТ Україна.",
        "description": "Член правління Української асоціації лобіювання. Керівник відділу з корпоративних та регуляторних питань ВАТ Україна."
    }
]