import React from 'react'
import '../css/ethicPolice.css'
import vector from '../pict/Vector.svg'
import arrow from '../pict/Arrow_3.svg'
import { Link } from 'react-router-dom'

const EthicPolice = () => {
    return (
        <div>
            <div className="ethic-police">
                <div>
                    <h2>
                        Кодекс етики
                    </h2>
                </div>
                <div>
                    <h3>
                        1.  Загальні положення
                    </h3>
                    <p>
                        1.1. Цей Кодекс етики (далі – Кодекс) визначає основні принципи, норми поведінки та
                        стандарти взаємодії для всіх працівників, партнерів і представників. Цей Кодекс етики
                        (далі – Кодекс) визначає основні принципи, норми поведінки.
                    </p>
                    <p>
                        1.2. Метою Кодексу є формування культури довіри, поваги, відповідальності та прозорості
                        у внутрішніх і зовнішніх відносинах. вплив на рішення як ключові  інструменти розбудови
                        в Україні демократичного суспільства.
                    </p>
                    <p>
                        1.3. Дотримання положень цього Кодексу є  вплив на рішення як ключові інструменти
                        розбудови в Україні демократичного суспільства. Продовження інформації хто ми
                        Тут далі також ще текст.
                    </p>
                </div>
                <div>
                    <h3>
                        2.  Основні цінності та принципи
                    </h3>
                    <p>
                        2.1. Цей Кодекс етики (далі – Кодекс) визначає основні принципи, норми поведінки та
                        стандарти взаємодії для всіх працівників, партнерів і представників. Цей Кодекс етики
                        (далі – Кодекс) визначає основні принципи, норми поведінки.
                    </p>
                    <p>
                        2.2. Метою Кодексу є формування культури довіри, поваги, відповідальності та прозорості
                        у внутрішніх і зовнішніх відносинах. вплив на рішення як ключові  інструменти розбудови
                        в Україні демократичного суспільства.
                    </p>
                    <p>
                        2.3. Дотримання положень цього Кодексу є  вплив на рішення як ключові інструменти
                        розбудови в Україні демократичного суспільства. Продовження інформації хто ми
                        Тут далі також ще текст.
                    </p>
                    <p>
                        2.4. Метою Кодексу є формування культури довіри, поваги, відповідальності та прозорості
                        у внутрішніх і зовнішніх відносинах. вплив на рішення як ключові  інструменти розбудови
                        в Україні демократичного суспільства.
                    </p>
                </div>
                <div className="ethic-police__bottom">
                    <Link to="/about" className='btn'><img className="arrow" src={arrow} alt="arrow" /></Link>
                    <img src={vector} alt="Image" />
                </div>
            </div>

        </div>
    )
}

export default EthicPolice
