import React from 'react'
import '../css/ethicPolice.css'
import vector from '../pict/Vector.svg'
import arrow from '../pict/Arrow_3.svg'
import { Link } from 'react-router-dom'

const EthicPolice = () => {
    return (
        <div>
            <div className="ethic-police">
                <div>
                    <h2>
                        Кодекс етики
                    </h2>
                </div>
                <div>
                    <h3>
                        1.  Загальні положення
                    </h3>
                    <p>
                        1.1. Цей Кодекс етики (далі – Кодекс) визначає основні принципи, норми поведінки та
                        стандарти взаємодії для всіх працівників, партнерів і представників. Цей Кодекс етики
                        (далі – Кодекс) визначає основні принципи, норми поведінки.
                    </p>
                    <p>
                        1.2. Метою Кодексу є формування культури довіри, поваги, відповідальності та прозорості
                        у внутрішніх і зовнішніх відносинах. вплив на рішення як ключові  інструменти розбудови
                        в Україні демократичного суспільства.
                    </p>
                    <p>
                        1.3. Дотримання положень цього Кодексу є  вплив на рішення як ключові інструменти
                        розбудови в Україні демократичного суспільства. Продовження інформації хто ми
                        Тут далі також ще текст.
                    </p>
                </div>
                <div>
                    <h3>
                        2.  Основні цінності та принципи
                    </h3>
                    <p>
                        2.1. Цей Кодекс етики (далі – Кодекс) визначає основні принципи, норми поведінки та
                        стандарти взаємодії для всіх працівників, партнерів і представників. Цей Кодекс етики
                        (далі – Кодекс) визначає основні принципи, норми поведінки.
                    </p>
                    <p>
                        2.2. Метою Кодексу є формування культури довіри, поваги, відповідальності та прозорості
                        у внутрішніх і зовнішніх відносинах. вплив на рішення як ключові  інструменти розбудови
                        в Україні демократичного суспільства.
                    </p>
                    <p>
                        2.3. Дотримання положень цього Кодексу є  вплив на рішення як ключові інструменти
                        розбудови в Україні демократичного суспільства. Продовження інформації хто ми
                        Тут далі також ще текст.
                    </p>
                    <p>
                        2.4. Метою Кодексу є формування культури довіри, поваги, відповідальності та прозорості
                        у внутрішніх і зовнішніх відносинах. вплив на рішення як ключові  інструменти розбудови
                        в Україні демократичного суспільства.
                    </p>
                    <p>
                        2.5. Уникнення конфлікту інтересів: Члени Асоціації зобов’язані виявляти та запобігати конфлікту інтересів, що може вплинути на об’єктивність їхніх рішень або завдати шкоди репутації Асоціації. У разі виникнення потенційного чи реального конфлікту інтересів члени утримуються від участі в ухваленні відповідних рішень і вживають заходів для його врегулювання у прозорий та етичний спосіб.

                    </p>
                </div>
                <div>
                    <h3>
                        3.⁠ ⁠Професійна поведінка
                    </h3>
                    <p>
                        3.1. Члени Асоціації зобов’язуються діяти виключно в межах законодавства та стандартів професійної діяльності.
                    </p>
                    <p>
                        3.2. Забороняється:
                        Використовувати методи незаконного впливу на посадових осіб чи інші сторони.
                        Брати участь у будь-яких корупційних схемах або діях, що можуть підривати довіру до професії.
                    </p>
                    <p>
                        3.3. Члени Асоціації повинні інформувати клієнтів та/або роботодавців про можливості, ризики та етичні обмеження, пов’язані з їхньою діяльністю.
                    </p>
                    <p>
                        3.4. Члени Асоціації активно сприяють реалізації програм, які відповідають статутним завданням Організації, включаючи дослідження, проведення тренінгів, семінарів, конференцій та інших заходів у сфері адвокації та лобіювання.
                    </p>
                </div>
                <div>
                    <h3>
                        4.⁠ ⁠Професійна поведінка
                    </h3>
                    <p>
                        4.1. Лобісти зобов’язані сприяти розвитку демократичних інститутів, прозорості прийняття рішень та зміцненню довіри між державними, приватними і громадськими секторами.
                    </p>
                    <p>
                        4.2. Члени Асоціації уникають будь-яких дій, що можуть завдати шкоди репутації Асоціації, професії або підривати довіру до демократичних інститутів.
                    </p>
                    <p>
                        4.3. Члени Асоціації зобов’язані використовувати тільки законні методи лобіювання та впливу на посадових осіб чи інші сторони.
                    </p>
                </div>
                <div>
                    <h3>
                        5. Відносини між членами Асоціації
                    </h3>
                    <p>
                        5.1. Члени Асоціації зобов’язані використовувати тільки законні методи лобіювання та впливу на посадових осіб чи інші сторони.
                    </p>
                    <p>
                        5.2. Члени Асоціації зобов’язані використовувати тільки законні методи лобіювання та впливу на посадових осіб чи інші сторони.
                    </p>
                    <p>
                        5.3. Члени Асоціації зобов’язані використовувати тільки законні методи лобіювання та впливу на посадових осіб чи інші сторони.
                    </p>
                </div>
                <div>
                    <h3>
                        6. Відповідальність за порушення Кодексу
                   </h3>
                    <p>
                       6.1. Порушення положень цього Кодексу може стати підставою для дисциплінарних заходів, включаючи попередження, тимчасове призупинення або виключення з Асоціації.
                    </p>
                    <p>
                       6.2. Рішення про притягнення до відповідальності ухвалюється Правлінням Асоціації більшістю голосів її членів після розгляду випадку порушення.
                    </p>
                    <p>
                        6.3. Члени, які виявили порушення Кодексу іншими членами Асоціації, зобов’язані повідомити про це Правління Асоціації у письмовому вигляді через наявні засоби зв’язку. При цьому особи, які повідомляють про порушення, мають право залишатися анонімними.
                    </p>
                </div>
                <div>
                    <h3>7.⁠ ⁠Заключні положення</h3>
                    <p>
                        7.1. Етичний Кодекс є невід’ємною частиною діяльності Асоціації та обов’язковим до виконання для всіх її членів.
                    </p>
                    <p>
                        7.2. Зміни до Кодексу можуть бути внесені за рішенням Загальних зборів за пропозицією Правління Асоціації.
                    </p>
                    <p>
                        7.3. Кожен член підтверджує ознайомлення та згоду з Кодексом при вступі до Асоціації.
                    </p>
                </div>
                <div className="ethic-police__bottom">
                    <Link to="/about" className='btn'><img className="arrow" src={arrow} alt="arrow" /></Link>
                    <img src={vector} alt="Image" />
                </div>
            </div>

        </div>
    )
}

export default EthicPolice
